module.exports = {

	"ko" : {
		1: '전체 메뉴', // Menu
		2: '마이 메뉴', // My Menu
		3: '공지사항', // 공지사항
		4: '제목', // 제목
		5: '일자', // 일자
		6: '이의제기', // QA이의제기
		7: '코칭 요청', // 코칭 요청
		8: '코칭 일정', // 코칭 일정
		9: '교육 일정', // 교육 일정
		10: '전일 시간대별 콜 건수', // 전일 시간대별 콜 건수
		
	},
	"ja" :  {
		1: 'すべてのメニュー', // 전체 Menu
		2: 'マイメニュー', // My Menu
		3: 'お知らせ', // 공지사항
		4: 'タイトル', // 제목
		5: '日付', // 일자
		6: 'QA異議申し立て', // QA이의제기
		7: 'コーチング 要請', // 코칭 요청
		8: 'コーチング スケジュール', // 코칭 일정
		9: '教育 スケジュール', // 교육 일정
		10: '前日時間帯別コール件数', // 전일 시간대별 콜 건수
		
	},

	"zh_tw" : { // 중국어 번체
		1: '整體Menu', // 전체 Menu
		2: 'My Menu', // My Menu
		3: '公告事項', // 공지사항
		4: '標題', // 제목
		5: '日期', // 일자
		6: 'QA提出異議', // QA이의제기
		7: '邀請培訓', // 코칭 요청
		8: '培訓日程', // 코칭 일정
		9: '教育日程', // 교육 일정
		10: '前日各時間段的CALL次數', // 전일 시간대별 콜 건수
		
	},

	"zh_cn" : { // 중국어 간체
		1: '整体Menu', // 전체 Menu
		2: 'My Menu', // My Menu
		3: '公告事项', // 공지사항
		4: '标题', // 제목
		5: '日期', // 일자
		6: 'QA提出异议', // QA이의제기
		7: '邀请培训', // 코칭 요청
		8: '培训日程', // 코칭 일정
		9: '教育日程', // 교육 일정
		10: '前日各时间段的CALL次数', // 전일 시간대별 콜 건수
		
	}
};
